LEXICON_RU: dict[str, str] = {
    '/start': 'Я бот для игры в камень-ножницы-бумага.\n\n'
              'Давай выясним, кто сильнее!\n\n'
              'Кликни /help для ознакомпления с правилами',
    '/help': 'Правила игры: \n\n'
             '1. Нажми кнопку /start\n'
             '2. Выбери один из трех предложенных вариантов\n'
             '3. Просмотри вариант выбранный ботом и узнай победителя.',
    'new_game': 'Выбери один из трех вариантов:',
    'exit': 'Хорошо, но если надумаешь сыграть, '
             'то открой клавиатуру и нажми ДАВАЙ',
    'question_1': 'Сыграем?',
    'question_2': 'Сыграем еще раз?',
    'other_answer': 'Команда не опредлена.\n'
                 'Нажми /start для начала игры',
    "rock": 'Камень ✊',
    "scissors": 'Ножницы ✌️',
    "paper": 'Бумага ✋',
    "yes_button": "✅ ДАВАЙ",
    "no_button": "❌ НЕ ХОЧУ!",
    'statistics': 'СТАТИСТИКА',
    'bot_choice': 'Выбор бота',
    "bot_won": "К сожалению, вы проиграли!\n☹️",
    "user_won": "Вы победили!\nПоздравляю!🎉",
    "nobody_won": "Ничья!",
}